/* Localized versions of Info.plist keys */

CFBundleName = "dim3 Server";
CFBundleShortVersionString = "dim3 Server version 2.2";
CFBundleGetInfoString = "dim3 Server version 2.2, Copyright 2001-2007 Klink! Software";
